[
    {
      "blindspot_name": "Fiscal/Academic Timelines",
      "academic_perspective": "I need to get these deliverables out before the end of the academic school year\nThe fiscal year end is not convenient because I am just starting classes and getting to know students\nI need time to mobilize and be thorough.  And I am not able to travel much during the academic year due to my teaching requirements. It's difficult to hire graduate students in the middle of the semester or end their appoitnments half way of the semester unless I have other projects to pick them up. \n",
      "practitioner_perspective": "I need to get these deliverables out before the end of the fiscal year\nThe academic year end is not convenient, because we won’t have enough time to get our funds in order\nI have an SOW for this work, can you start next week, travel to the field, and finish two weeks after that?\n",
      "convergence_opportunities": "Summers can be golden, but you have to plan ahead \nSeek long-term, multi-year engagements if possible"
    },
    {
      "blindspot_name": "Student Involvement",
      "academic_perspective": "I cannot fully support this project, but I have a whole gaggle of undergraduate/graduate students who can help, and they are all amazing. I need to spend a lot of time to mentor my students to get them ready for projects that involve practitioners.  Not every student is immediately ready for this.\n",
      "practitioner_perspective": "I need expertise, not a babysitting opportunity \nWhen I hire a senior researcher, I expect that level of work and anaysis and not the level of work of a student who sometimes gets a lot of supervision and sometimes does not",
      "convergence_opportunities": "Academics: Set appropriate expectations for students \nPractitioners: Anticipate that you may give as much as you get in the short term, but that hosting a student can pay long-term dividend.  Students are also excellent at supporting reviews of existing documents and research that others simply do not have time for. Ask to have a discussion about the level of involvement of students and the amount of supervision\n"
    },
    {
      "blindspot_name": "Donor Mandate",
      "academic_perspective": "The shackles of restraint are nothing compared to the pursuit of truth (and glory)\nLet’s throw everything and the kitchen sink at this problem.  \n",
      "practitioner_perspective": "I am often constrained by what the donor desires\nMy donor’s timelines and resources are usually not at the same level as your research grants, please remember that!\n",
      "convergence_opportunities": "It is important to discuss respective constraints at the beginning and to be honest about which are non-negotiable hard constraints and which are soft constraints that might be negotiable.\nMeet early and often on feasible learning questions of interest to all (academics, practitioners and donors).  Make sure all understand that changes to those questions once established will prolong the timeline and require additional resources!\nAcademics: Recognize that the donor processes and guidelines are every bit as important to INGO operations as IRB guideline are to academics\nINGOs: Be as up front as possible about resource and time constraints imposed by the project\n"
    },
    {
      "blindspot_name": "Competing Demands",
      "academic_perspective": "I will fit this work in between my other academic duties (i.e., teaching, myriad other research projects, writing, committees, student mentorship) during the semester, so please don't expect me to work on the project full-time. \nNow that I’m on the ground in the field, this study or collaboration is everything; I need you, my practitioner friend, to devote all your time and attention in helping me move heaven and earth to make this data collection effort successful.  ",
      "practitioner_perspective": "I bought your time, so you will be available at a moment’s notice\nThis collaboration/study is but one piece (and one I don’t fully understand) of my much larger and complex program; please stop bugging me and being so high maintenance\n",
      "convergence_opportunities": "Be realistic about timelines and deadlines; transparently discuss other priorities that exist and how they might affect collaboration\nInvolve more junior staff/students in the operational aspects to sustain progress\nAcademics: Note that practitioners face gargantuan demands from donors to accomplish a great deal within a short period of time that may have a direct impact on people's lives. Practitioners are counting on you to fulfill your role, and you must be upfront about what you can do and when you can do it. \nPractitioners: Recognize that, if you involve an academic, this is not the same as partnering with another practitioner organization. You are inviting someone who has studied their subject matter intensely, and your program could learn a great deal on ways to be more effcient or generate greater impact for your beneficiaries if you allow the academic space to do what they do. The reality is that the academics may have narrow time windows during which they can devote attention to the collaboration, and these windows may ebb and flow from week to week. "
    },
    {
      "blindspot_name": "Publish or Perish",
      "academic_perspective": "I need a peer-reviewed publication, preferably in a top-tier journal, because this is the currency for my promotion and tenure processes. Without journal publications, the research work is just waste of time. \nIn order to ensure that my work holds water, I need to be very detailed about the research design methodology and the analytical techniques I used, along with a detailed rationale. Also, please don’t ask me to dumb down my writing. I am technically precise.  \n",
      "practitioner_perspective": "I need a good enough report now, to meet reporting benchmarks for the project, and perhaps even a research or policy brief that distills important information into somnething a busy decision maker can quickly read and understand. I am not usually interested in knowing the ins and outs of how you did the data collection and analysis. Just get to the point and tell me what I need to know. \nWhy is this report so eggheady?\nWhy was I not included as author in the publication about the project?\nIt is going to take HOW LONG to get this article published in a journal?????\n",
      "convergence_opportunities": "Discuss publication expectations and a communication strategy as soon as possible to avoid conflict down the line\nClearly articulate format and audience of report, and both sides should fully expect a process of iteration to ensure reporting meets standards\nConsider dividing the different outputs into two categories, with practitioner staff more involved in the shorter pieces and the academics more involved in the journal articles and longer reports"
    },
    {
      "blindspot_name": "Usefulness of Research Outputs",
      "academic_perspective": "Research outputs are highly relevant to practitioner needs",
      "practitioner_perspective": "Research outputs and formats aren't useful. Researchers have limited skills and capacity for research translation. ",
      "convergence_opportunities": "Plan early for research translation- both the products and dissemination plan.  Expected outputs should be discussed and agreed to at the time of designing the research as much as possible, understanding that other ideas could come up after analyzing the research findings.  Both sides will need to be flexible.  Again, it is important to have clear research questions so that research outputs answer the questions and can then be translated into actions more easily.   "
    },
    {
      "blindspot_name": "Terminology and Language",
      "academic_perspective": "I am writing for a sophisticated audience of other acedemics.  The language and words I use reflect my mastery of the material and my ability to connect with what my peers are publishing.",
      "practitioner_perspective": "I can't understand what this report is saying, and my teams are going to have an even greater problem understanding your language.  You will have just used me for your peer-reviewed publication, but then I receive little/no benefit from the energy that I invested in helping you.  ",
      "convergence_opportunities": "This is a common frustration in academic-practitioner exchanges.  Ensure that you allow for time and resources to develop versions of the analysis reports that meet the needs of both parties.  You may even want to invest in an editor or third party to assist with this translation process."
    },
    {
      "blindspot_name": "Perceived Expertise",
      "academic_perspective": "I have devoted my life to studying this topic and I am confident that I know what I am talking about.\nTruth is truth, so stop telling me why this isn’t applicable/possible here. \n",
      "practitioner_perspective": "You are so arrogant; stop treating me like I’m ignorant. I have technical expertise too!\nMoreover, I understand a lot about the context because I live it on a daily basis and can help you understand that better\n",
      "convergence_opportunities": "Treat this as a true intellectual and operational partnership in which each partner is equally important for success.  Both sides should appreciate that they have much to learn through this experience. \nBe cautious of academics who are “big names” in their technical field, but have little international or operational experience.  Choose researchers that not only have technical expertise, but country and regional experience. Consider partnering with local in-country researchers."
    },
    {
      "blindspot_name": "Review",
      "academic_perspective": "I am the expert in this area. Anything I produce should not be reviewed or questioned. ",
      "practitioner_perspective": "I need to review research outputs because I will apply them. I need to understand where the statements came from so I can apply them appropriately. ",
      "convergence_opportunities": "Researchers and practitioners have complimentary skill sets. For research to be applied and influence practice, the two need to work as a team. Researchers need to be open to accepting feedback from pracitioners because it can improve the impact of the research."
    },
    {
      "blindspot_name": "Scope and Rigor Acceptability",
      "academic_perspective": "This collaboration needs to meet the highest standards of scientific rigour\nThis seems interesting; let’s add it!\n",
      "practitioner_perspective": "Can we not just call something good enough and be done with it?\nHow much time and effort do you think we and our communities have to give to answering your unreasonable number of questions?\nI actually don't know how much completing this research activity will actually cost, so I am going to pack the scope of work with deliverables and see if I can lowball the academic partner.\nWouldn't it be enough to explore two or three of the most practical influencing factors and not all of them? As a practitioner, I can live with \"good enough\", because my objective is to make an informed decision, not to have a fully unbiased, generalizable view of a certain topic.",
      "convergence_opportunities": "Academics: Have the discipline to stick to need-to-know vs nice-to-know. Understand that many of the respondents are also program participants with the practitioners, and being too demanding of these participants during data collection can negatively influence the relationship that practitioners have with communities.\nINGOs: Anticipate that requirements for academic rigor may exceed your comfort zone, but don’t be afraid to push back at times, particularly when it could jeapardize important relationships with government or communities with whom you work. \n"
    },
    {
      "blindspot_name": "Ethics",
      "academic_perspective": "I can’t start doing anything with you until I get IRB approval from my institution and maybe even from an entity in-country.\nI know this may take some time, but we always do this.\n",
      "practitioner_perspective": "You aren’t drawing blood or testing a drug, why do you need ethical approval to begin with?\nWait, you need how many additional months to get approval? The project is starting next week and I can’t very well put it on hold!\n",
      "convergence_opportunities": "Anticipate and build time for requisite ethical approval, beginning as soon as possible; academics generally cannot cut this corner, and INGOs may learn something about how their own actions could be compromising certain ethical lines at times and ways to inhibit this.   \n"
    },
    {
      "blindspot_name": "Stakeholder Involvement",
      "academic_perspective": "The more individuals you keep encouraging me to involve, the longer the research takes and the more expensive it is. \nI am worried about the donor organization or other stakeholders trying to bias, bury, or otherwise shape the results and conclusions",
      "practitioner_perspective": "We need to consult the local officials, regional representatives, government ministries, donor representatives, and the marginalized communities. \nWe want to be involved in the design of research so it is useful and the production of results so that we know how to use them.\nWe need to discuss findings and results with key stakeholders, because transparency is key to keep all doors open to implement programs",
      "convergence_opportunities": "Stakeholder involvement is critical for research uptake and scale up and ensures that the research questions and research process are context specific.  Carry out stakeholder mapping as a team to identify who to engage at what times and to what level of involvement. Discuss ways to preserve the integrity of the findings while also engaging the stakeholders meaningfully. This step in the process could also identify power dynamics and areas of marginalization that could be critical for both Academics and Practitioners to consider."
    },
    {
      "blindspot_name": "Definitions of Research",
      "academic_perspective": "Research is about creating knowledge\nAlso, I don't want to say this out loud, but research should show my peers and donors how smart and unique I am, and so my findings should be dramatic!",
      "practitioner_perspective": "Research is for developing evidence for programming and needs to be applied\nAlso, I don't want to say this out loud, but research should show the donor how good I am. Just make sure the conslusions make the organization look good.",
      "convergence_opportunities": "Choose more applied researchers when deciding on research partners.  Have clear research questions before the research project begins and before choosing research partners. Discuss ahead of time how potential negative findings will be handled as part of the partnering process. we both see donors as demanding."
    },
    {
      "blindspot_name": "Evidence",
      "academic_perspective": "The scientific method is the gold standard for research and is the authority on generating reliable evidence. \nAnecdotes and success stories don't teach us much about the truth.",
      "practitioner_perspective": "Not only do we often have in-house research expertise, we work in communities built on generations of local/traditional/indigenous knowledge systems, and we have knowledge about how to use/disseminate/apply research.\nThe human experience is an important source of knowledge.",
      "convergence_opportunities": "Considering various forms of knowledge not only provides more context-relevant understanding for the research, it also will be more likely to generate practical solutions that can be readily applied. "
    },
    {
      "blindspot_name": "Bias and Objectivity",
      "academic_perspective": "I am an objective researcher and can not be influenced by practitioners in  data collection, analysis, and write up of findings.",
      "practitioner_perspective": "I know the reality of the ground and the researcher does not understand. As the funder, I want the research to reflect the reality I know.",
      "convergence_opportunities": "All research is infomred by research and practitioner and can be subjective. Practitioners or researchers can bias research. Both practitioners and researchers need to reflect on their influence in the project and any biasses they may have. Neither researchers or practitioners should assume what the findings of a research project will be. "
    },
    {
      "blindspot_name": "International Experience",
      "academic_perspective": "I am an expert in my area of study and my knoweldge and expertise knows no geographic boundaries. If it applies here, then it applies there too.",
      "practitioner_perspective": "You haven't done research internationally and specifically in this country before? You can't do this project!",
      "convergence_opportunities": "For many topics, evidence or research findings may not be transferrable to just any geography.  Academics: Being open to the newness of a context and the variations it brings will make your research become even more relevant and richer.  Be open to differences you may witness, and don't be afraid to take some guidance from your INGO partner in this.  \nINGOs: While an academic may not have in-country experience, their perspective and findings from other contexts could offer a perspective that you are missing.  You may learn something that you had not considered before if you give this opportunity a chance to succeed. "
    },
    {
      "blindspot_name": "Contracting ",
      "academic_perspective": "It takes forever, get started soon!",
      "practitioner_perspective": "It takes forever, get started soon!",
      "convergence_opportunities": "Agree that this is one thing you have in common and that your institutions' language plus donor flow down language is a reality.  Try to get your contracts teams started on discussing any issues with the boilerplate language while you sort out the SOW."
    },
    {
      "blindspot_name": "Intellectual Property",
      "academic_perspective": "I thought it, I own it (or my university might own it depending on my employment terms).  Each institution has IP policies to outline different level of ownership at the start of the collaboration or contract.  Sometimes, I don't really care about intellectual property discussions; I will give it away and publish it as long as people use it and give me the credit.\n",
      "practitioner_perspective": "I bought it, I own it\n[Also, hold on just a second: I thought part of it too, don’t discount that!]\nI only have one type of template for a consultancy agreement, in which the INGO has all intellectual property rights; it taes too much effort and the involvement of our legal team to change this.",
      "convergence_opportunities": "Incorporate intellectual property discussions into the collaboration agreement (do not wait until the end). Seek joint ownership whenever possible; if not possible, at very minimum seek unrestricted license \nPractitioners: Develop a new template specifically for a research consultant that allows for a negotiation in IP rights. Develop a MOU with university partners that include intellectual property issues so that can be referred to in all project agreements.  \n\n"
    },
    {
      "blindspot_name": "Indirect Cost Structures",
      "academic_perspective": "I have no control over what my institution skims off the top. And quite frankly, your in-country costs seem exremely high as well.",
      "practitioner_perspective": "You want me to pay how much in overhead now? That percentage is outrageous. Can't we negotiate?",
      "convergence_opportunities": "In truth, the base of application for the indirect cost rates is different for each institution, so when you take time to look at the absolute numbers you may not see much of a difference.\nINGOs: Recognize that you actually receive much more in terms of a researcher's time and access to a host of other graduate/undergraduate research assistants than your budget may reveal upon first glance.   There is little room for negotiation if it is a US government grant, but if it is from INGO funds, for example, there may be room to negotiate, especially if the practitioner organization has a policy on acceptable levels of indirect costs. "
    },
    {
      "blindspot_name": "Roles and Responsibilities",
      "academic_perspective": "My role is to do research.",
      "practitioner_perspective": "My role is to advise.",
      "convergence_opportunities": "The type of partnership or collaboration established between researchers and practitioners needs to be decided upon from the begining of the research project. Then assesed and adapted as needed during implmentaiton, dissemination, or evaluation of the project. A conversation between all actors involved can establish clear roles and responsibilities and lower the potential for conflict in the future."
    },
    {
      "blindspot_name": "Preferred Tools and Technology"
    },
    {
      "blindspot_name": "Definitions of Reseach"
    },
    {
      "blindspot_name": "Fiscal and Academic Timelines"
    },
    {
      "blindspot_name": "Scope and Rigor Accessibility"
    }
  ]